{
    "header": {
        "address": "Раззакова 32, Бишкек",
        "work_time": "Пн – Пт: 9:00 – 18:00"
    },
    "navbar": {
        "home": "Главная",
        "services": "Сервисы",
        "tax_calculation": "Расчет налога",
        "home_tax": "Жилое здание, сооружение и помещение",
        "nohome_tax": "Нежилое здание, сооружение и помещение",
        "place_tax": "Земли насел. пунктов и несельхоз назнач.",
        "car_tax": "Транспортное средство",
        "news": "Новости",
        "contact": "Контакты"
    },
    "carousel": {
        "carousel_1": {
            "header": "У НАС ЕСТЬ ЛУЧШИЕ СПЕЦИАЛИСТЫ",
            "title": "ЛУЧШИЕ АУДИТ УСЛУГИ И РЕШЕНИЯ В 2024 - ГОДУ"
        },
        "carousel_2": {
            "header": "ПРЕДОСТАВЛЯЕМ БЕСПЛАТНУЮ КОНСУЛЬТАЦИЮ",
            "title": "ЭКСПЕРТНОЕ РЕШЕНИЕ И УПРАВЛЕНИЕ"
        },
        "carousel_3": {
            "header": "ВЫСОКОКВАЛИФИЦИРОВАННЫЕ ЭКСПЕРТЫ",
            "title": "КОМАНДА ПРОФЕССИОНАЛЬНЫХ АУДИТОРОВ"
        }
    },
    "about": {
        "header": "ПОЛУЧИТЕ ЛУЧШЕЕ АУДИТ-РЕШЕНИЕ 2024 ГОДА",
        "title": "ДОВЕРЬТЕСЬ НАШЕМУ ЛУЧШЕМУ АУДИТ-РЕШЕНИЮ",
        "text": "Наши профессиональные аудиторы внимательно изучат вашу финансовую деятельность, предоставив вам всестороннюю оценку и рекомендации для оптимизации процессов и снижения рисков. Наше передовое программное обеспечение и методологии позволят обеспечить надежную защиту данных и полную конфиденциальность в ходе аудита."
    },
    "services": {
        "header": "НАШИ ПРОФЕССИОНАЛЬНЫЕ УСЛУГИ",
        "title": "КАКИЕ УСЛУГИ МЫ ПРЕДОСТАВЛЯЕМ",
        "service_1": {
            "title": "Анализ финансовой отчетности",
            "text": "Проведение детального изучения финансовых отчетов компании с целью выявления ошибок, несоответствий стандартам отчетности и потенциальных рисков."
        },
        "service_2": {
            "title": "Выявление и анализ рисков",
            "text": "Идентификация и оценка рисков, связанных с финансовой деятельностью компании, с последующим разработкой рекомендаций по их снижению или управлению."
        },
        "service_3": {
            "title": "Проверка учетных политик и процедур",
            "text": "Анализ соответствия учетных политик и процедур компании требованиям законодательства и лучшим практикам в области управления финансами."
        },
        "service_4": {
            "title": "Проверка соблюдения законодательства",
            "text": "Оценка соответствия финансовой отчетности компании требованиям законодательства и стандартам бухгалтерского учета."
        },
        "service_5": {
            "title": "Оценка систем внутреннего контроля",
            "text": "Проверка эффективности и надежности систем внутреннего контроля компании с целью предотвращения мошенничества, ошибок и неправильных действий."
        },
        "service_6": {
            "title": "Предоставление рекомендаций по улучшению",
            "text": "Предоставление конкретных рекомендаций и рекомендаций по улучшению финансовой деятельности компании на основе результатов проведенного аудита."
        }
    },
    "questions": {
        "header": "СПРОСИТЕ ЧТО-НИБУДЬ",
        "title": "Вы можете связаться с нами по любому вопросу",
        "text": "Experiences",
        "experiences": "лет опыта",
        "clients": "Довольных клиентов",
        "questions_1":{
            "title": "Можете ли вы подтвердить точность нашей финансовой отчетности?",
            "text": "Да, наши аудиторы проведут проверку и подтвердят точность вашей отчетности."
        },
        "questions_2":{
            "title": "Сможете ли вы убедиться, что мы соответствуем всем законодательным стандартам?",
            "text": "Да, мы гарантируем, что ваша отчетность будет соответствовать всем применимым законодательным стандартам."
        },
        "questions_3":{
            "title": "Какие у вас предложения для улучшения наших внутренних процессов и контроля?",
            "text": "Наши эксперты предоставят вам рекомендации по улучшению внутренних процессов и контроля."
        }
    },
    "process": {
        "header": "План – это ключ к успех",
        "title": "МЫ СТРОГО РАБОТАЕМ ПО ПЛАНУ",
        "item_1":{
            "title": "Сбор информации и анализ",
            "text": "Проведение проверок и проверка данных: Финансовый аудитор собирает необходимую финансовую информацию, проверяет точность и полноту данных, сравнивает ее с предыдущими периодами."
        },
        "item_2":{
            "title": "Оценка и проверка",
            "text": "Оценка внутреннего контроля: Финансовый аудитор оценивает систему внутреннего контроля компании, чтобы определить ее надежность и эффективность."
        },
        "item_3":{
            "title": "Подготовка отчетности и заключение",
            "text": "Финансовый аудитор подводит итоги проведенной работы, выражает свое мнение относительно достоверности финансовой отчетности и формирует аудиторское заключение."
        }
    }
}